Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# password_description_export
source: The data of the chat will be zipped and encrypted with the password that you enter here. Minimum 8 characters (mix of letters, digits and symbols recommended).
bg: Данните от чата ще бъдат архивирани и криптирани с паролата, която въведете тук. Тя трябва да е минимум от 8 знака (микс от букви, цифри и символи).
cs: Data konverzace budou zabalena a zašifrována heslem, které zde zadáte. Je zapotřebí alespoň 8 znaků (doporučuje se použít kombinaci písmen, číslic a symbolů).
de: Das Chatprotokoll wird komprimiert und mit diesem Passwort verschlüsselt (mindestens 8 Zeichen, Mischung aus Buchstaben, Zahlen und Symbolen empfohlen).
es: Los datos de la conversación se comprimirán y se cifrarán con la contraseña que introduzca aquí. Longitud mínima de la contraseña: 8 caracteres (se recomienda utilizar una combinación de letras, números y símbolos).
fr: Les données de la conversation seront zippées, cryptées et protégées par le mot de passe que vous saisissez ici. 8 charactères minimum (mélange de lettres, chiffres et symboles recommandé).
gsw_ch: S’Chatprotokoll wird komprimiert und mit dem Passwort verschlüsslet (mind. 8 Zeiche und e Mischig us Buechstabe, Zahle und Symbol sind empfohle).
it: Le informazioni contenute nella conversazione saranno compresse e crittografate con la password inserita di seguito. Assicurarsi che questa contenga come minimo 8 caratteri (si raccomanda di utilizzare lettere, numeri e simboli).
ja: トークログは、このパスワードで圧縮・暗号化されます。最低8文字（アルファベット・数字・記号の組み合わせを推奨）
ko: 대화 기록은 이 비밀번호로 압축, 암호화됩니다. 최소 8자(문자, 숫자, 특수문자 조합 권장)
nl: De gespreksgegevens worden gezipt en versleuteld met het wachtwoord dat je hier invoert. Minimaal 8 lettertekens (mix van letters, cijfers en symbolen wordt aanbevolen).
pl: Dane konwersacji zostaną spakowane i zaszyfrowane hasłem, które tu wprowadzisz. Minimum 8 znaków (zalecane mieszanie liter, cyfr i symboli).
pt_br: Os dados da conversa serão compactados em um arquivo ZIP e encriptados com a senha que você inserir aqui. Mínimo de 8 caracteres (recomenda-se a mistura de letras, dígitos e símbolos).
ru: Данные разговора будут заархивированы и зашифрованы с помощью пароля, который вводится здесь. Не менее 8 символов (рекомендуется использовать буквы, цифры и другие символы).
sk: Údaje konverzácie budú skomprimované a zašifrované heslom, ktoré tu zadáte. Minimálne 8 znakov (doporučujeme použiť kombináciu písmen, čísiel a symbolov.
tr: Sohbet verileri sıkıştırılacak ve buraya girdiğiniz şifre ile şifrelenecektir. Minimum 8 karakter (harf, rakam ve sembollerin karışımı) önerilir.
uk: Дані чату будуть заархівовані та захищені паролем, який ви введете тут. Мінімум 8 символів (рекомендується поєднання букв, цифр та символів).
zh_hans: 会话数据将被压缩，并与您在此输入的密码加密。最少8个字符（建议混合使用字母、数字和符号）。
zh_hant: 對話資料將被壓縮，並與您在此輸入的密碼加密。最少8個字元（建議混合使用字母、數字和符號）。

# password_mismatch_message
source: The passwords that you have entered do not match. Please go back and try again.
bg: Паролите, които въведохте, не съвпадат. Моля, върнете се обратно и опитайте отново.
cs: Zadaná hesla se neshodují. Vraťte se prosím zpět a zkuste to znovu.
de: Die eingegebenen Passwörter stimmen nicht überein. Bitte gehen Sie zurück und versuchen Sie es nochmals.
es: Las contraseñas introducidas no coinciden. Vuelva atrás e inténtelo de nuevo.
fr: Les mots de passe que vous avez saisis ne correspondent pas. Revenez en arrière et réessayez.
gsw_ch: D’Passwörter, wo Sie iigeh händ, stimmed nöd überii. Bitte gönd Sie zrugg und versueched Sie’s nomal.
it: Le password inserite non corrispondono. Tornare indietro e riprovare.
ja: 入力したパスワードが一致しません。戻ってもう一度試してください。
ko: 입력한 비밀번호가 일치하지 않습니다. 뒤로 돌아가 다시 시도하십시오.
nl: De wachtwoorden die je hebt ingevoerd, komen niet overeen. Ga terug en probeer het opnieuw.
pl: Wprowadzone hasła nie są zgodne. Wróć i spróbuj ponownie.
pt_br: As senhas que você digitou não correspondem. Volte e tente novamente.
ru: Введенные вами пароли не совпадают. Попробуйте, пожалуйста, еще раз.
sk: Heslá, ktoré ste zadali sa nezhodujú. Vráťte sa prosím späť a skúste to znovu.
tr: Girdiğiniz şifreler eşleşmiyor. Lütfen geri dönüp tekrar deneyin.
uk: Паролі, які ви ввели, відрізняються. Будь ласка, поверніться та спробуйте ще раз.
zh_hans: 您输入的密码不匹配。请返回重试。
zh_hant: 您輸入的密碼不相符。請返回並再試一次。

# password_mismatch_title
source: Password mismatch
bg: Несъответствие между паролите
cs: Heslo se neshoduje
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
gsw_ch: Passwörter stimmed nöd überii
it: Le password non corrispondono
ja: パスワードが一致しません
ko: 비밀번호가 일치하지 않음
nl: Wachtwoord komt niet overeen
pl: Niezgodność haseł
pt_br: Incompatibilidade de senha
ru: Несовпадение пароля
sk: Heslo sa nezhoduje
tr: Şifre eşleşmiyor
uk: Паролі відрізняються
zh_hans: 密码不匹配
zh_hant: 密碼不相符

# password_too_short_message
source: The password is too short. Please enter at least 8 characters.
bg: Паролата е твърде кратка. Моля, въведете такава с поне 8 символа.
cs: Heslo je příliš krátké. Zadejte prosím alespoň 8 znaků.
de: Das Passwort ist zu kurz. Bitte geben Sie mindestens 8 Zeichen ein.
es: La contraseña es demasiado corta. Introduzca como mínimo 8 caracteres.
fr: Le mot de passe est trop court. Veuillez saisir au moins 8 caractères.
gsw_ch: S’Passwort isch z’churz. Bitte gebed Sie mindestens 8 Zeiche i.
it: La password è troppo corta. Inserire almeno 8 caratteri.
ja: パスワードが短すぎます。8文字以上入力してください。
ko: 비밀번호가 너무 짧습니다. 8자 이상 입력하세요.
nl: Het wachtwoord is te kort. Voer ten minste 8 lettertekens in.
pl: Hasło jest za krótkie. Wpisz co najmniej 8 znaków.
pt_br: A senha é muito curta. Digite pelo menos 8 caracteres.
ru: Пароль слишком короткий. Введите, пожалуйста, как минимум 8 символов.
sk: Heslo je príliš krátke. Zadajte aspoň 8 znakov.
tr: Şifre çok kısa. Lütfen en az 8 karakter girin.
uk: Пароль дуже короткий. Будь ласка, введіть щонайменше 8 символів.
zh_hans: 密码太短，请输入至少8个字符。
zh_hant: 密碼長度太短，請輸入至少8个字元。

# password_too_short_title
source: Password too short
bg: Паролата е твърде кратка
cs: Heslo je krátké
de: Passwort zu kurz
es: Contraseña demasiado corta
fr: Mot de passe trop court
gsw_ch: Passwort isch z’churz
it: Password troppo corta
ja: パスワードが短すぎます
ko: 비밀번호가 너무 짧음
nl: Wachtwoord te kort
pl: Hasło za krótkie
pt_br: Senha muito curta
ru: Слишком короткий пароль
sk: Heslo je príliš krátke
tr: Şifre çok kısa
uk: Пароль дуже короткий
zh_hans: 密码太短
zh_hant: 密碼長度太短

# pasteErrorMessageMessage
source: Item could not be pasted because of an unknown error. Please try again.
bg: Елементът не може да бъде поставен поради неуточнена грешка. Моля, опитайте отново.
cs: Položku nelze vložit z důvodu neznámé chyby. Zkuste to prosím znovu.
de: Die Datei konnte aufgrund eines unbekannten Fehlers nicht eingefügt werden. Bitte versuchen Sie es erneut.
es: No se pudo pegar el elemento debido a un error desconocido. Vuelve a intentarlo.
fr: Impossible de coller l’élément à cause d’une erreur inconnue. Veuillez réessayer.
gsw_ch: D’Datei hät wägeme unbekannte Fehler nöd chöne igfüegt werde. Bitte versueched Sie’s nomal.
it: A causa di un errore sconosciuto non è stato possibile inserire il file. Riprova.
ja: 不明なエラーが発生したため、アイテムを貼り付けることができませんでした。もう一度お試しください。
ko: 알 수 없는 오류로 인해 항목을 붙여넣을 수 없습니다. 다시 시도하십시오.
nl: Item kon niet worden geplakt vanwege een onbekende fout. Probeer het opnieuw.
pl: Nie udało się wkleić pozycji z powodu nieznanego błędu. Spróbuj ponownie.
pt_br: O item não pôde ser colado devido a um erro desconhecido. Tente novamente.
ru: Не удалось вставить элемент, причина: неизвестная ошибка. Повторите попытку.
sk: Položka sa nedá vložiť kvôli neznámej chybe. Skúste to znovu.
tr: Bilinmeyen bir hata nedeniyle öğe yapıştırılamadı. Lütfen tekrar deneyin.
uk: Не вдалось вставити файл через невідому помилку. Будь ласка, спробуйте пізніше.
zh_hans: 由于未知的错误，无法粘贴项目。请再试一次。
zh_hant: 由於未知的錯誤，無法貼上專案。請再試一次。

# pasteErrorMessageTitle
source: Could not paste
bg: Не може да се постави копираният текст
cs: Nelze vložit
de: Einfügen Fehlgeschlagen
es: No se pudo pegar
fr: Impossible de coller
gsw_ch: Ifüege fehlgschlage
it: Inserimento non riuscito
ja: 貼り付けできませんでした
ko: 붙여넣을 수 없습니다
nl: Kon niet plakken
pl: Nie udało się wkleić
pt_br: Não foi possível colar
ru: Не удалось вставить
sk: Nedá sa vložiť
tr: Yapıştırılamadı
uk: Не вдалось вставити
zh_hans: 无法粘贴
zh_hant: 無法貼上

source: Pause
bg: Паузирайте
cs: Pozastavit
es: Pausa
it: Metti in pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeren
pl: Pauza
pt_br: Pausar
ru: Пауза
sk: Pauza
tr: Duraklat
uk: Павза
zh_hans: 暂停
zh_hant: 暫停

source: Phone number
bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
es: Número de teléfono móvil
fr: Numéro de téléphone portable
gsw_ch: Telefonnummere
it: Numero di cellulare
ja: 電話番号
ko: 전화번호
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de celular
ru: Номер мобильного телефона
sk: Telefónne číslo
tr: Telefon numarası
uk: Номер телефону
zh_hans: 电话号码
zh_hant: 電話號碼

source: Photo
bg: Снимка
cs: Fotografie
de: Foto
es: Foto
gsw_ch: Foti
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: Zdjęcie
pt_br: Foto
ru: Фото
sk: Fotografia
tr: Fotoğraf
uk: Фото
zh_hans: 照片
zh_hant: 照片

source: Photos
bg: Снимки
cs: Fotky
de: Fotos
es: Fotos
gsw_ch: Fotis
it: Foto
ja: 写真
ko: 사진
nl: Foto’s
pl: Zdjęcia
pt_br: Fotos
ru: Фотографии
sk: Fotografie
tr: Fotoğraflar
uk: Фото
zh_hans: 照片
zh_hant: 照片

source: Pick image
bg: Изберете изображение
cs: Vybrat obrázek
de: Bild wählen
es: Escoger imagen
fr: Choisir une image
gsw_ch: Bild wähle
it: Seleziona immagine
ja: 画像
ko: 선택 이미지
nl: Afbeelding kiezen
pl: Wybierz obraz
pt_br: Escolher imagem
ru: Выберите изображение
sk: Vybrať obrázok
tr: Resim seç
uk: Обрати зображення
zh_hans: 挑选 图片
zh_hant: 挑選 圖片

source: Pin
bg: Закачете
cs: Připnout
de: Anpinnen
es: Marcar
fr: Marquer
gsw_ch: Apinne
it: Seleziona
ja: ピン
ko: 고정
nl: Markeren
pl: Zaznacz
pt_br: Marcar
ru: Пометить
sk: Pripnúť
tr: Sabitle
uk: Закріпити
zh_hans: 置顶
zh_hant: 置頂

# pinned_conversation
source: Pinned chat
bg: Закачен чат
cs: Připnutá konverzace
de: Gepinnter Chat
es: Conversación marcada
fr: Conversation marquée
gsw_ch: Apinnte Chat
it: Conversazione selezionata
ja: ピンされた会話
ko: 고정된 채팅
nl: Gemarkeerd gesprek
pl: Przypięta konwersacja
pt_br: Conversa marcada
ru: Отмеченная беседа
sk: Pripnutá konverzácia
tr: Sabitlenmiş sohbet
uk: Закріплений діалог
zh_hans: 已置顶对话
zh_hant: 已置頂對話

source: Play
bg: Възпроизведете
cs: Spustit
de: Abspielen
es: Reproducir
fr: Lire
gsw_ch: Abspile
it: Riproduci
ja: 再生する
ko: 재생
nl: Spelen
pl: Odtwarzaj
pt_br: Reproduzir
ru: Воспроизвести
sk: Prehrať
tr: Oynat
uk: Прослухати
zh_hans: 播放
zh_hant: 播放

# poi_away
source: %@ away
bg: На разстояние от %@
cs: %@ pryč
de: %@ entfernt
es: %@ de distancia
fr: à %@
gsw_ch: %@ entfernt
it: Distanza %@
ja: %@離れています
ko: %@ 떨어져 있음
nl: Tot %@
pl: W odległości %@
pt_br: %@ ausente
sk: %@ neprítomný
tr: %@ uzakta
uk: %@ не на зв'язку
zh_hans: %@ 已离开
zh_hant: %@ 已離開

# poi_current_location
source: My Location
bg: Моето местоположение
cs: Moje poloha
de: Mein Standort
es: Mi ubicación
fr: Ma position
gsw_ch: Min Standort
it: La mia posizione
ja: 自分の位置情報
ko: 내 위치
nl: Mijn locatie
pl: Moja lokalizacja
pt_br: Minha localização
ru: Мое местоположение
sk: Moja pozícia
tr: Konumum
uk: Моя геопозиція
zh_hans: 我的位置
zh_hant: 我的位置

# poi_dropped_pin_info_alert_message
source: To drop a pin, press and hold on the map.
bg: За да сложите кабърче, натиснете и задръжте върху картата.
cs: Chcete-li umístit špendlík, podržte stisknuté místo na mapě.
de: Tippen und halten Sie auf der Karte um eine Stecknadel zu platzieren.
es: Para posicionar un pin, mantén pulsado el mapa.
fr: Pour placer une épingle, appuyez et maintenez enfoncé sur la carte.
gsw_ch: Tipped und hebed Sie uf de Charte, zum e Stecknadle z’platziere.
it: Tocca e tieni premuta la posizione sulla mappa per posizionare lo spillo.
ja: ピンを置くには、地図を長押ししてください。
ko: 맵 위에서 핀을 놓으려면 누르고 놓기를 누르세요.
nl: Druk lang op de kaart om een markering te plaatsen.
pl: Aby wbić szpilkę, naciśnij i przytrzymaj punkt na mapie.
pt_br: Para fixar um alfinete, pressione e segure no mapa.
ru: Чтобы поставить шпильку, зажмите место на карте.
sk: Ak chcete umiestniť špendlík, stlačte a podržte na mape.
tr: Bir iğne bırakmak için harita üzerinde basılı tutun.
uk: Щоб поставити мітку торкніться та утримуйте палець на карті.
zh_hans: 如要放置图钉，请在地图上长按。
zh_hant: 如要放置圖釘，請在地圖上長按。

# poi_dropped_pin_info_alert_title
source: Dropped Pin
bg: Сложено е кабърче
cs: Umístěný špendlík
de: Stecknadel
es: Pin posicionado
fr: Épingle placée
gsw_ch: Stecknadle
it: Spillo
ja: 置いたピン
ko: 핀 놓기
nl: Geplaatste markering
pl: Wbita szpilka
pt_br: Alfinete Fixado
ru: Поставлена шпилька
sk: Pripnutý špendlík
tr: Bırakılan iğne
uk: Поставити мітку
zh_hans: 图钉已放置
zh_hant: 圖釘已放置

# poi_marked_location
source: Dropped Pin
bg: Сложено кабърче
cs: Umístěný špendlík
de: Stecknadel
es: Pin posicionado
fr: Épingle placée
gsw_ch: Stecknadle
it: Spillo
ja: 置いたピン
ko: 핀 놓기
nl: Geplaatste markering
pl: Wbita szpilka
pt_br: Alfinete Fixado
ru: Поставлена шпилька
sk: Pripnutý špendlík
tr: Bırakılan iğne
uk: Поставлена мітка
zh_hans: 图钉已放置
zh_hant: 圖釘已放置

# poi_search_POI
source: Cities and Streets
bg: Градове и улици
cs: Města a ulice
de: Städte und Strassen
es: Ciudades y calles
fr: Villes et rues
gsw_ch: Städt und Strasse
it: Città e vie
ja: 市町村・番地
ko: 도시와 거리
nl: Steden en Straten
pl: Miasta i ulice
pt_br: Cidades e Ruas
ru: Города и улицы
sk: Mestá a ulice
tr: Şehirler ve sokaklar
uk: Міста та вулиці
zh_hans: 城市和街道
zh_hant: 城市和街道

# poi_search_prefix
source: Search Around %@
bg: Потърсете около %@
cs: Hledat v okolí %@
de: Suchen im Umkreis von %@
es: Buscar alrededor de %@
fr: Rechercher autour de %@
gsw_ch: Sueche im Umchreis vo %@
it: Cerca nel raggio di %@
ja: %@周辺を検索
ko: %@ 주변 검색
nl: Zoeken rond %@
pl: Poszukaj w pobliżu: %@
pt_br: Buscar em torno de %@
ru: Искать рядом с %@
sk: Hľadať v okolí %@
tr: %@ çevresinde ara
uk: Шукати біля %@
zh_hans: 搜索 %@
zh_hant: 搜尋 %@

# poi_unavailable
source: Unavailable
bg: Недостъпно
cs: Nedostupné
de: Nicht verfügbar
es: No disponible
fr: Indisponible
gsw_ch: Nöd verfüegbar
it: Non disponibile
ja: 利用不可
ko: 사용 불가능합니다.
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
sk: Nedostupné
tr: Kullanım dışı
uk: Недоступно
zh_hans: 无法使用
zh_hant: 無法使用

source: Preview
bg: Предварителен преглед
cs: Náhled
de: Vorschau
es: Vista previa
fr: Prévisualiser
gsw_ch: Vorschau
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
pl: Podgląd
pt_br: Pré-visualização
ru: Просмотр
sk: Náhľad
tr: Önizleme
uk: Попередній перегляд
zh_hans: 预览
zh_hant: 預覽

# preview_button_accessibility_title
source: Show preview of document
bg: Покажете предварителен преглед на документа
cs: Zobrazit náhled dokumentu
es: Mostrar vista previa del documento
fr: Afficher un aperçu du document
gsw_ch: Dokument-Vorschau aazeige
it: Visualizza anteprima documento
ja: 文書のプレビュー
ko: 문서의 미리보기 표시
nl: Voorbeeld van document weergeven
pl: Pokaż podgląd dokumentu
pt_br: Mostrar pré-visualização do documento
ru: Показать предпросмотр документа
sk: Zobraziť náhľad dokumentu
tr: Belgenin önizlemesini göster
uk: Попередній перегляд документу
zh_hans: 显示文件预览
zh_hant: 顯示文件預覽

# preview_limit
source: Limit: %.0f thumbnails
bg: Ограничение: %.0f миниатюри
cs: Limit: %.0f náhledů
de: Begrenzung: %.0f Medien
es: Límite: %.0f miniaturas
fr: Limite : %.0f vignettes
gsw_ch: Begränzig: %.0f Medie
it: Limite: %.0f miniature
ja: 最大: %.0f サムネイル
ko: 제한: %.0f 썸네일
nl: Limiet: %.0f miniaturen
pl: Limit: %.0f miniaturki
pt_br: Limite: %.0f miniaturas
ru: Лимит: %.0f эскизов
sk: Limit: %.0f náhľadov
tr: Sınır: %.0f küçük resim
uk: Ліміт: %.0f ескізів
zh_hans: 限制： %.0f张缩略图
zh_hant: 限制： %.0f張縮圖

source: Previous
bg: Назад
cs: Předchozí
de: Vorige
es: Anterior
fr: Précédent
gsw_ch: Vorherigi
it: Precedente
ja: 前
ko: 이전
nl: Vorige
pl: Poprzedni
pt_br: Anterior
ru: Назад
sk: Predchádzajúca
tr: Önceki
uk: Попередні
zh_hans: 上一步
zh_hant: 上一步

# privacy_policy_about
source: %@ protects your privacy more rigorously than any other messenger. Find out more in our Privacy Policy.
bg: %@ пази поверителността Ви по-щателно от всеки друг месинджър. Научете повече в нашата политика за поверителността.
cs: %@ chrání vaše soukromí pečlivěji než kterákoliv jiná komunikační aplikace. Podrobnější informace najdete v našich Zásadách ochrany osobních údajů.
de: %@ schützt Ihre Privatsphäre so konsequent wie kein anderer Messenger. In unserer Datenschutzerklärung erfahren Sie mehr.
es: %@ protege tu privacidad con más rigor que cualquier otra aplicación de mensajería. Averigua más en nuestro Política de privacidad.
fr: %@ protège votre vie privée plus rigoureusement que toute autre messagerie. Vous pouvez en savoir plus dans notre Politique de confidentialité.
gsw_ch: %@ schützt Ihri Privatsphäre so konsequänt wie kein andere Messenger. I üsere Dateschutzerchlärig erfahred Sie meh.
it: %@ protegge la tua privacy più rigorosamente di qualsiasi altro servizio di messaggistica. Maggiori informazioni nella sezione Norme sulla Privacy.
ja: %@は、他のどのメッセンジャーよりも厳格にあなたのプライバシーを保護します。詳しくはプライバシーポリシー（英語）をご覧ください。
ko: %@는 다른 모든 메신저보다 더 엄격하게 당신의 개인 정보를 보호합니다. 더 자세한 내용은 개인 정보 정책에서 확인하세요.
nl: %@ beschermt je privacy beter dan welke messenger dan ook. Raadpleeg voor meer informatie naar ons Privacybeleid.
pl: %@ chroni twoją prywatność bardziej rygorystycznie niż jakikolwiek inny komunikator. Więcej informacji znajdziesz w naszej Polityce Prywatności.
pt_br: %@ protege a sua privacidade com mais rigor do que qualquer outro aplicativo de mensagens. Saiba mais em Política de Privacidade.
ru: %@ защищает вашу конфиденциальность тщательнее, чем любой другой мессенджер. Подробнее см в нашей Политика конфиденциальности.
sk: %@ chráni vaše súkromie dôslednejšie než ktorýkoľvek iný komunikátor. Dozvedieť sa viac v Zásadách ochrany osobných údajov.
tr: %@, gizliliğinizi diğer tüm uygulamalardan daha sıkı bir şekilde korur. Gizlilik politikamızda daha fazlasını öğrenebilirsiniz.
uk: %@ захищає вашу приватність суворіше, ніж будь-який інший месенджер. Дізнайтесь більше у нашій Політиці конфіденційності.
zh_hans: %@ 比任何其他即时通讯工具更加严格地保护您的隐私。在我们的隐私政策中了解更多。
zh_hant: %@ 比任何其他即時通訊工具都更加嚴格地保護您的隱私。在我們的隱私權政策中了解更多。

# privacy_policy_about_link
source: Privacy Policy
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
gsw_ch: Dateschutzerchlärig
it: Norme sulla Privacy
ja: プライバシーポリシー
ko: 개인 정보 정책
nl: Privacybeleid
pl: Polityka Prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sk: Ochrana osobných údajov
tr: Gizlilik politikası
uk: Політика конфіденційності
zh_hans: 隐私政策
zh_hant: 隱私權政策

# privacySetting_header
source: Privacy
bg: Поверителност
cs: Soukromí
de: Privatsphäre
es: Privacidad
fr: Confidentialité
gsw_ch: Privatsphäre
it: Sfera privata
ja: プライバシー
ko: 개인 정보
pl: Prywatność
pt_br: Privacidade
ru: Приватность
sk: Súkromie
tr: Gizlilik
uk: Приватність
zh_hans: 隐私
zh_hant: 隱私權

# private_chat_accessibility
source: Private Chat
bg: Поверителен чат
cs: Soukromá konverzace
de: Privater Chat
es: Chat privado
fr: Discussion privée
it: Chat privata
ja: プライベートトーク
ko: 비공개 채팅
nl: Privéchat
pl: Prywatny czat
pt_br: Bate-papo privado
ru: Личный чат
sk: Súkromná konverzácia
tr: Özel sohbet
uk: Приватний діалог
zh_hans: 私密会话
zh_hant: 私密對話

# private_chat_label
source: Private
bg: Поверително
cs: Soukromá
de: Privat
es: Privado
fr: Privé
gsw_ch: Privat
it: Privato
ja: プライベート
ko: 개인
nl: Privé
pl: Prywatny
pt_br: Privado
ru: Личная беседа
sk: Súkromné
tr: Özel
uk: Приватний
zh_hans: 私密
zh_hant: 私密

# private_delete_info_alert_message
source: When deleting a Private Chat, a new one won’t automatically be marked as private again.
bg: Когато изтривате поверителен чат, новият няма да бъде автоматично маркиран като поверителен.
cs: Po odstranění soukromé konverzace nebude nová konverzace automaticky znovu označena jako soukromá.
de: Wenn Sie einen privaten Chat löschen, sind zukünftige Chats nicht auch automatisch privat markiert.
es: Al eliminar un chat privado, no se volverá a marcar otro chat como privado.
fr: En supprimant une discussion privée, la nouvelle discussion ne sera pas automatiquement marquée comme étant privée.
gsw_ch: Wenn Sie en private Chat lösched, sind zuekünftigi Chats nöd au automatisch privat markiert.
it: Se cancelli una chat privata, quelle successive non saranno automaticamente indicate come private.
ja: プライベートトークを削除しても、新しいトークが再び自動的にプライベートとしてマークされることはありません。
ko: 개인 채팅을 삭제할 때, 새로운 채팅은 자동으로 다시 비공개로 표시되지 않습니다.
nl: Wanneer u een privéchat verwijdert, wordt een nieuwe chat niet automatisch opnieuw als privé aangemerkt.
pl: Po usunięciu prywatnego czatu nowy nie będzie automatycznie oznaczony jako prywatny.
pt_br: Ao excluir uma Conversa Privada, o novo não será marcado como privado automaticamente de novo.
ru: При удалении личного чата новый чат больше не будет автоматически помечаться как личный.
sk: Pri odstraňovaní súkromného rozhovoru sa nový rozhovor automaticky znova neoznačí ako súkromný.
tr: Bir Özel Sohbeti silerken, yenisi otomatik olarak tekrar özel olarak işaretlenmez.
uk: У разі видалення приватного діалогу, новий автоматично не позначатиметься приватним.
zh_hans: 删除私密会话时，新的会话不会再次自动标记为私密会话。
zh_hant: 刪除私密對話時，新的對話不會再次自動標示為私密對話。

# private_message_label
source: Private Message
bg: Поверително съобщение
cs: Soukromá zpráva
de: Private Nachricht
es: Mensaje privado
fr: Message privé
gsw_ch: Privati Nachricht
it: Messaggio privato
ja: プライベートメッセージ
ko: 비공개 메시지
nl: Privébericht
pl: Wiadomość prywatna
pt_br: Mensagem privada
ru: Личное сообщение
sk: Súkromná správa
tr: Özel mesaj
uk: Приватне повідомлення
zh_hans: 私密消息
zh_hant: 私密訊息

# privateChat_alert_title
source: Private Chats
bg: Поверителни чатове
cs: Soukromé konverzace
es: Chats privados
fr: Discussions privées
gsw_ch: Privati Chats
it: Chat private
ja: プライベートトーク
ko: 개인 채팅
nl: Privéchats
pl: Prywatne czaty
pt_br: Bate-papos privados
ru: Личные чаты
sk: Súkromné konverzácie
tr: Özel sohbetler
uk: Приватні діалоги
zh_hans: 私密会话
zh_hant: 私密對話

# privateChat_code_alert_confirm
source: Set Up Now
bg: Настройте сега
cs: Nastavit nyní
de: Jetzt einrichten
es: Configurar ahora
fr: Configurer maintenant
gsw_ch: Jetzt iirichte
it: Imposta adesso
ja: 今設定する
ko: 지금 설정하기
nl: Instellen
pl: Skonfiguruj teraz
pt_br: Definir agora
ru: Настроить сейчас
sk: Nastaviť teraz
tr: Şimdi kur
uk: Налаштувати зараз
zh_hans: 立即设置
zh_hant: 立即設定
